adwaita-qt
alsa-utils
arch
arch-audit
autoconf
automake
aws-cli
base
bash-completion
betterlockscreen
bind
binutils
bison
bspwm
ccls-git
chrony
cmake
compiledb
conky
cowsay
cpio
cronie
cuneiform
cups
cups-pdf
dconf-editor
deepin-screen-recorder
deepin-screenshot
dhclient
dhcpcd
discount
dmenu
dmidecode
docker
etckeeper
fakeroot
fd
feh
firebase-tools
firefox
flex
fzf
gcc
git
gnu-netcat
go
google-cloud-sdk
groff
grub
intel-ucode
jdk-openjdk
libdvdcss
libdvdnav
libdvdread
libreoffice-fresh
libtool
lightdm
lightdm-webkit-theme-aether-git
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lostfiles
lsof
lvm2
m4
make
man-db
man-pages
meson
mlocate
nemo
neofetch
network-manager-applet
networkmanager
networkmanager-dispatcher-chrony
networkmanager-dmenu-git
ngrok
nim
nodejs-lts-erbium
noto-fonts
npm
numlockx
openssh
pacman-contrib
patch
pavucontrol
picom
pipes.sh
pkgconf
playerctl
polybar
prettier
pulseaudio
python-airtable-wrapper
python-dbus
python-fontawesome
python-i3ipc
python-jedi
python-matplotlib
python-pandas
python-pipenv
python-pywal
python-scipy
qalculate-gtk
qemu
qemu-arch-extra
ranger
redshift
rofi
rofi-greenclip
ruby
rxvt-unicode
slack-desktop
spotify
st
stow
stress
sudo
sxhkd
termsyn-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-latexextra
timeshift
tmux
tree
ttf-croscore
ttf-dejavu
ttf-font-awesome
ttf-liberation
ttf-material-design-icons
udisks2
ufw
unclutter
unzip
urlview
vim
vim-plug
vlc
wget
which
wireless_tools
wireshark-qt
wmctrl
wpgtk-git
xautolock
xbindkeys
xcalib
xclip
xdg-user-dirs
xdo
xdotool
xf86-video-intel
xgetres
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xprop
xorg-xrandr
xss-lock
xterm
yay
zathura
zathura-pdf-mupdf
