acpid
acpilight
alsa-utils
appstream-glib
auracle-git
autoconf
automake
autorandr
bash
binutils
bison
bluez
bluez-utils
bzip2
check
cmake
compton
coreutils
cowsay
cryptsetup
cups
cups-pdf
deepin-screenshot
device-mapper
dhcpcd
diffutils
dispad-git
dmenu
dosfstools
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
firefox
flashplugin
flex
gawk
gcc
gcc-libs
gdrive
gettext
git
glibc
go
grep
grub
gtop
gvim
gzip
hfsprogs
i3-gaps
i3blocks
i3lock
i3status
inetutils
intel-ucode
intellij-idea-ultimate-edition
iproute2
iputils
jdk8-openjdk
jfsutils
laptop-mode-tools
less
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
linux-firmware
logrotate
lsof
lvm2
m4
make
man-db
man-pages
maven
mdadm
mesa
meson
mongodb-bin
nano
ncurses5-compat-libs
neofetch
netctl
network-manager-applet
networkmanager
nginx-mainline
ngrok
nm-connection-editor
nss-mdns
numlockx
oh-my-zsh-git
openssh
pacaur
pacman
pacman-contrib
patch
pavucontrol
pciutils
pdfsam
perl
pixman
pkgconf
playerctl
pm2
powerline
powerline-fonts-git
procps-ng
psmisc
pulseaudio
pulseaudio-bluetooth
python-django
python-google-api-python-client
python-google-auth-oauthlib
python-pipenv
python-pywal
python-sphinx
r
redshift
reiserfsprogs
rstudio-desktop-bin
ruby
s-nail
sed
shadow
siji-git
skypeforlinux-stable-bin
spotify
stow
sudo
sysfsutils
systemd-sysvcompat
tar
task
terminus-font
termite
termsyn-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
timew
ttf-croscore
ttf-font-awesome-4
ttf-material-icons
ttf-unifont
unclutter
unzip
usbutils
util-linux
vi
vim-ale
vim-command-t
vim-instant-markdown
vim-latexsuite
vim-markdown
vim-syntastic
vim-youcompleteme-git
which
wpa_supplicant
xbindkeys
xclip
xcwd-git
xdotool
xf86-input-mtrack-git
xf86-video-intel
xfsprogs
xorg-server
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xprop
xorg-xrandr
xsel
xterm
zathura
zathura-pdf-mupdf
zip
zsh
zsh-completions
zsh-syntax-highlighting
