adwaita-qt
alsa-utils
apfs-fuse-git
arandr
arch-audit
auracle-git
autoconf
automake
base
base16-manager
bash-completion
bind-tools
binutils
bison
blueman
bluez-utils
chrony
cmake
conky
cowsay
cpio
cronie
cups
cups-pdf
dconf-editor
deepin-screenshot
dhclient
dhcpcd
discount
dmenu
dpkg
etckeeper
facetimehd-firmware
fakeroot
feh
firefox
flex
fzf
gcc
git
gksu
gnu-netcat
go
groff
i3-gaps
i3blocks
i3lock
intel-ucode
kbdlight
libdvdcss
libdvdnav
libdvdread
libtool
lightdm
lightdm-webkit-theme-aether
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lostfiles
lsof
m4
make
man-db
man-pages
mbpfan-git
meson
mlocate
nemo
neofetch
network-manager-applet
networkmanager
networkmanager-dispatcher-chrony
networkmanager-dmenu-git
noto-fonts
numlockx
openssh
pacman-contrib
patch
pavucontrol
picom
pipes.sh
pkgconf
playerctl
polybar
pulseaudio
pulseaudio-bluetooth
python-i3ipc
python-pandas
python-pipenv
qemu
qemu-arch-extra
ranger
redshift
rofi
rxvt-unicode
slock
spotify
stalonetray
stow
sudo
termite
termsyn-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-latexextra
thermald
timeshift
tlp
tmux
tree
ttf-croscore
ttf-dejavu
ttf-font-awesome
ttf-material-design-icons
twmn-git
udisks2
ufw
unclutter
unzip
vim
vim-fugitive
vim-latexsuite
vim-markdown
vim-tmux-navigator-git
vim-youcompleteme-git
vlc
wget
which
wireless_tools
wireshark-qt
xbindkeys
xcalib
xclip
xdg-user-dirs
xdotool
xf86-input-mtrack-git
xf86-video-intel
xgetres
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xprop
xorg-xrandr
xss-lock
xterm
yay
zathura
zathura-pdf-mupdf
zoom
